[
  "dataview",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-desmos",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "obsidian-admonition",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "settings-search",
  "image-window",
  "markdown-attributes",
  "obsidian-prominent-starred-files",
  "obsidian-minimal-settings",
  "excalibrain",
  "tag-wrangler",
  "execute-code",
  "surfing",
  "obsidian-plantuml",
  "obsidian-pandoc",
  "vscode-editor",
  "obsidian-latex",
  "obsidian-latex-suite",
  "obsidian-tikzjax"
]